Repository: OpenMediaVault-Plugin-Developers/openmediavault-omvextrasorg
Catalog: usr/share/openmediavault/locale/*/openmediavault-omvextrasorg.po
Languages: cs_cz, es, es_es, fr_fr, gl, ja_jp, nl_nl, sv_sv

source: Reboot to SystemRescue ...
cs_cz: Restartovat do systému SystemRescue…
es_es: Reiniciando usando SystemRescue ...
fr_fr: Redémarrer sur SystemRescue ...
gl: Reiniciar para arrincar SystemRescue…
ja_jp: SystemRescueで再起動 ...
nl_nl: Opnieuw starten naar SystemRescue…
sv_sv: Starta om till SystemRescue ...

source: Reboot to SystemRescue Once
cs_cz: Jednorázově restartovat do systému SystemRescue
es_es: Reiniciar una vez con SystemRescue
fr_fr: Redémarrer une seule fois sur SystemRescue.
gl: Reiniciar para arrincar SystemRescue unha vez
ja_jp: 一度だけSystemRescueで再起動
nl_nl: Eenmalig opnieuw starten naar SystemRescue
sv_sv: Starta om till SystemRescue Once

source: Reboot with the Proxmox kernel before removing non-Proxmox kernels.
cs_cz: Před odebráním jader jiných, než z Proxmox restartujte s Proxmox jádrem.
es_es: Reiniciar con el kernel proxmox, antes de borrar otros kernel No-Proxmox.
fr_fr: Redémarrez avec le noyau Proxmox avant de supprimer les noyaux non-Proxmox.
gl: Reinicie co núcleo Proxmox antes de eliminar os núcleos non Proxmox.
ja_jp: non-Proxmoxカーネルを削除する前に、Proxmoxカーネルで再起動してください。
nl_nl: Opnieuw starten met de Proxmox-kernel alvorens de niet-Proxmox-kernels te verwijderen.
sv_sv: Starta om med Proxmox-kärnan innan du tar bort icke-Proxmox-kärnor.

source: Remove
cs_cz: Odebrat
es_es: Eliminar
fr_fr: Supprimer
gl: Retirar
ja_jp: 削除
nl_nl: Verwijderen
sv_sv: Ta bort

source: Remove Docker will delete docker-compose from /usr/local/bin/.
cs_cz: Odebrat Docker smaže docker-compose z /usr/local/bin/.
es_es: Eliminar Docker, también elimina docker-compose de /usr/local/bin/.
fr_fr: Supprimer Docker va supprimer docker-compose de /usr/local/bin/.
gl: Eliminar Docker eliminará docker-compose de /usr/local/bin/.
ja_jp: Dockerの削除は、/usr/local/bin/からdocker-composeを削除します。
nl_nl: Verwijdering van Docker verwijdert docker-compose uit /usr/local/bin/.
sv_sv: Ta bort Docker kommer att ta bort docker-compose från /usr/local/bin/.

source: Remove Docker will remove the docker-compose package.
cs_cz: Odebrat Docker odebere balíček docker-compose.
es_es: Eliminar Docker, también elimina el paquete docker-compose
fr_fr: Supprimer Docker va supprimer le package docker-compose.
gl: Eliminar Docker eliminará o paquete docker-compose.
ja_jp: Dockerの削除は、docker-composeパッケージを削除します。
nl_nl: Verwijdering van Docker verwijdert het docker-compose-pakket.
sv_sv: Ta bort Docker tar bort paketet docker-compose.

source: Remove Portainer will remove the Portainer image and container but the volume will not be removed.
cs_cz: Odebrat Portainer odebere obraz Portainer a kontejner, ale svazek odebrán nebude.
es_es: Eliminar Portainer borra la imagen de portainer del sistema, pero mantiene el volumen.
fr_fr: Supprimer Portainer va supprimer l'image et le conteneur Portainer mais laissera le volume intact.
gl: Eliminar Portainer eliminará a imaxe e o contedor de Portainer mais o volume non se eliminará.
ja_jp: Portainerの削除は、Portainerのイメージとコンテナーを削除しますが、ボリュームは削除されません。
nl_nl: Met het verwijderen van Portainer worden de Portainer image en de container verwijderd, maar het volume zal niet worden verwijderd.
sv_sv: Ta bort Portainer tar bort Portainer-bilden och containern men volymen kommer inte att tas bort.

source: Remove Yacht will remove the Yacht image and container but the volume will not be removed.
cs_cz: Odebrat Yacht odebere obraz Yacht a kontejner, ale svazek odebrán nebude.
es_es: Eliminar Yacht, borra la imagen y el container, pero no el volumen y su configuración.
fr_fr: La suppression de Yacht suprimera l'image Yacht ainsi que le conteneur mais le volume ne sera pas supprimé.
gl: Eliminar Yacht eliminará a imaxe e o contedor de Yacht mais o volume non se eliminará.
ja_jp: Yachtの削除は、Yachtイメージとコンテナーを削除しますが、ボリュームは削除されません。
nl_nl: Met het verwijderen van Yacht worden de Yacht image en de container verwijderd, maar het volume zal niet worden verwijderd.
sv_sv: Ta bort Yacht tar bort Yacht-bilden och containern men volymen kommer inte att tas bort.

source: Remove data
nl_nl: Gegevens verwijderen

source: Remove non-Proxmox kernels and headers
cs_cz: Odebrat jádra a hlavičkové soubory nepocházející z Proxmox
es_es: Borrar kernel No-Proxmox y sus cabeceras
fr_fr: Supprimer les noyaux et les en-têtes non-Proxmox
gl: Retirar os núcleos e as cabeceiras non Proxmox
ja_jp: non-Proxmoxカーネルとヘッダーを削除する
nl_nl: Niet-Proxmox-kernels en headers verwijderen
sv_sv: Ta bort icke-Proxmox-kärnor och rubriker

source: Removing
cs_cz: Odebírá se
es_es: Eliminando
fr_fr: Suppression en cours
gl: Retirando
ja_jp: 削除中
nl_nl: Verwijderen
sv_sv: Tar bort

source: Removing Docker ...
es_es: Eliminando Docker ...
nl_nl: Docker verwijderen…

source: Removing Portainer ...
es_es: Eliminando Portainer ...
nl_nl: Portainer verwijderen…

source: Removing Portainer and data...
nl_nl: Portainer en gegevens verwijderen…

source: Removing Yacht ...
es_es: Eliminando Yacht ...
nl_nl: Yacht verwijderen…

source: Removing non-Proxmox kernels ...
cs_cz: Odebírání jader nepocházejících z Proxmox…
es_es: Eliminando kernels no-proxmox
fr_fr: Suppression des non-Proxmox kernels en cours...
gl: Retirando os núcleos non Proxmox…
ja_jp: non-Proxmox カーネルを削除しています ...
nl_nl: Niet-Proxmox-kernels verwijderen…
sv_sv: Tar bort icke-Proxmox-kärnor ...

source: Restart
cs_cz: Restartovat
es_es: Reiniciar
fr_fr: Redémarrer
gl: Reiniciar
ja_jp: 再起動
nl_nl: Opnieuw starten
sv_sv: Starta om

source: Restarting Docker ...
es_es: Reiniciando Docker ...
nl_nl: Docker opnieuw starten…

source: Restarting docker ...
cs_cz: Restartování docker…
es_es: Reiniciando Docker ...
fr_fr: Redémarrage de docker...
gl: Reiniciando o Docker…
ja_jp: dockerを再起動中 ...
nl_nl: Docker opnieuw starten…
sv_sv: Startar om docker ...

source: Running apt-get dist-upgrade ...
cs_cz: Spouštění apt-get dist-upgrade…
es_es: Ejecutando apt-get dist-upgrade ...
fr_fr: Exécution de apt-get dist-upgrade...
gl: Executando apt-get dist-upgrade…
ja_jp: apt-get dist-upgrade を実行しています...
nl_nl: Apt-get dist-upgrade uitvoeren…
sv_sv: Kör apt-get dist-upgrade ...

source: Running apt-get update ...
cs_cz: Spouštění apt-get update…
es_es: Ejecutando apt-get update ...
fr_fr: Exécution de apt-get update...
gl: Executando apt-get update…
ja_jp: apt-get update を実行しています...
nl_nl: Apt-get update uitvoeren…
sv_sv: Kör apt-get update ...

source: Running apt-get upgrade ...
cs_cz: Spoušění apt-get upgrade…
es_es: Ejecutando apt-get upgrade ...
fr_fr: Exécution de apt-get upgrade...
gl: Executando apt-get upgrade…
ja_jp: apt-get upgrade を実行しています...
nl_nl: Apt-get upgrade uitvoeren…
sv_sv: Kör apt-get upgrade ...

source: Running omv-aptclean ...
cs_cz: Spouštění omv-aptclean…
es_es: Ejecutando omv-aptclean ...
fr_fr: Exécution de omv-aptclean...
gl: Executando omv-aptclean…
ja_jp: omv-aptclean を実行しています...
nl_nl: Omv-aptclean uitvoeren…
sv_sv: Kör omv-aptclean ...

source: Running omv-update ...
cs_cz: Spouštění omv-update…
es_es: Ejecutando omv-update ...
fr_fr: Exécution de omv-update...
gl: Executando omv-update…
ja_jp: omv-update を実行しています...
nl_nl: Omv-update uitvoeren…
sv_sv: Kör omv-update ...

source: SSH server is enabled by default. Login with username: <b>root</b> and password: <b>openmediavault</b>
cs_cz: Přístup přes SSH je ve výchozím stavu zapnutý. Přihlašovací údaje jsou – uživatelské jméno: <b>root</b> a heslo: <b>openmediavault</b>
es_es: El servidor SSH , está activado por defecto. Utilizar como usuario: <b>root</b> y como contraseña: <b>openmediavault</b>
fr_fr: Le serveur SSH est activé par défaut. Connectez-vous avec le nom d'utilisateur : «<b>root</b>», et le mot de passe : «<b>openmediavault</b>».
gl: O servidor SSH está activado de xeito predeterminado. Inicie sesión co nome de usuario: <b>root</b> e o contrasinal: <b>openmediavault</b>
ja_jp: SSHサーバはデフォルトで有効になっています。ログイン用ユーザー名:<b>root</b>、パスワード: <b>openmediavault</b>
nl_nl: SSH-server is standaard ingeschakeld. Login met gebruikersnaam: <b>root</b> en wachtwoord: <b>openmediavault</b>

source: SSH server is enabled by default. Login with username: <b>user</b> and password: <b>live</b>
cs_cz: Přístup přes SSH je ve výchozím stavu zapnutý. Přihlašovací údaje jsou – uživatelské jméno: <b>user</b> a heslo: <b>live</b>
es_es: El servidor SSH , está activado por defecto. Utilizar como usuario: <b>user</b> y como contraseña: <b>live</b>
fr_fr: Le serveur SSH est activé par défaut. Connectez-vous avec le nom d'utilisateur : «<b>user</b>», et le mot de passe : «<b>live</b>».
gl: O servidor SSH está activado de xeito predeterminado. Inicie sesión co nome de usuario: <b>user</b> e o contrasinal: <b>live</b>
ja_jp: SSHサーバはデフォルトで有効になっています。ログイン用ユーザー名:<b>user</b>、パスワード: <b>live</b>
nl_nl: SSH-server is standaard ingeschakeld. Login met gebruikersnaam: <b>user</b> en wachtwoord: <b>live</b>

source: SSL/TLS enabled
nl_nl: SSL/TLS ingeschakeld

source: Save will rewrite daemon.json and restart docker if Docker Storage path has changed.
cs_cz: Uložení přepíše daemon.json a pokud se změní Docker úložiště, restartuje docker.
es_es: Salvar, rescribirá el demonio.json y reiniciará los dockers si la ruta de almacenamiento ha cambiado.
fr_fr: Enregistrer va réécrire daemon.json et redémarrer Docker si le chemin de stockage de Docker a changé.
gl: Gardar reescribirá daemon.json e reiniciará o Docker se cambiou a ruta de almacenamento do Docker.
ja_jp: Dockerストレージパスが変更された場合、保存するとdaemon.jsonを書き換えてdockerを再起動します。
nl_nl: Opslaan zal daemon.json herschrijven en Docker opnieuw opstarten als het Docker-opslagpad is veranderd.

source: Set as default boot kernel
cs_cz: Nastavit jako výchozí jádro k zavádění
es_es: Marcar como el kernel por defecto
fr_fr: Définir comme noyau de démarrage par défaut
gl: Estabelecer o núcleo predeterminado para o arrinque
ja_jp: デフォルトの起動カーネルをセット
nl_nl: Instellen als standaard boot-kernel
sv_sv: Ange som standard startkärna

source: Sets grub bootloader to boot from Clonezilla ISO <b>ONE</b> time.
cs_cz: Nastaví zavaděč grub tak, aby <b>JEDNORÁZOVĚ</b> spustil systém Clonezilla.
es_es: Indica al cargador Grub que inicie desde la ISO de Clonezilla <b>SOLO UNA VEZ</b>.
fr_fr: Définit le gestionnaire de démarrage GRUB pour démarrer à partir de l'ISO de Clonezilla <b>ONE</b> fois.
gl: Establece o cargador de arranque de grub para iniciar dende a ISO de Clonezilla <b>UNHA</b> vez.
ja_jp: 1度だけClonezilla ISOから起動するためにgrubブートローダを設定します。
nl_nl: Stelt grub bootloader in om <b>EENMALIG</b> op te starten vanaf Clonezilla ISO

source: Sets grub bootloader to boot from GParted Live ISO <b>ONE</b> time.
cs_cz: Nastaví zavaděč grub tak, aby <b>JEDNORÁZOVĚ</b> spustil systém GParted Live.
es_es: Indica al cargador Grub que inicie desde la ISO de GParted Live <b>SOLO UNA VEZ</b>.
fr_fr: Définit le gestionnaire de démarrage GRUB pour démarrer à partir de l'ISO de GParted Live <b>ONE</b> fois.
gl: Establece o cargador de arranque de grub para iniciar dende a ISO de GParted Live <b>UNHA</b> vez.
ja_jp: 1度だけGParted Live ISOから起動するためにgrubブートローダを設定します。
nl_nl: Stelt grub bootloader in om <b>EENMALIG</b> op te starten vanaf GParted Live ISO

source: Sets grub bootloader to boot from SystemRescue ISO <b>ONE</b> time.
cs_cz: Nastaví zavaděč grub tak, aby <b>JEDNORÁZOVĚ</b> spustil systém SystemRescue.
es_es: Hace que grub arranque de la imagen ISO de SystemRescue <b>UNA</b> vez.
fr_fr: Définit le gestionnaire de démarrage GRUB pour démarrer à partir de l'ISO de SystemRescue <b> UNE </b> fois.
gl: Establece o cargador de arrinque de grub para iniciar dende a ISO de SystemRescue <b>UNHA</b> vez.
ja_jp: SystemRescueISOから<b>1回だけ</b>起動するようにgrubブートローダーを設定します。
nl_nl: Stelt grub bootloader in om <b>EENMALIG</b> op te starten vanaf SystemRescue ISO

source: Setting boot kernel ...
cs_cz: Nastavení jádra k zavádění…
es_es: Estableciendo el kernel por defecto ...
fr_fr: Définition du noyau de démarrage ...
gl: Estabelecendo o núcleo de arrinque…
ja_jp: 起動カーネルを設定しています ...
nl_nl: Boot-kernel instellen ...
sv_sv: Ställer in startkärnan ...

source: Setting the wrong default boot kernel may cause the system to be inaccessible. The boot menu will still be available to select a different kernel.
cs_cz: Nastavení nefungujícího výchozího jádra může způsobit nedostupnost systému. V nabídce zavaděče bude ovšem stále možné zvolit jiné jádro.
es_es: Activar un kernel erroneo, puede hacer inaccesible el sistema. En el menú de arranque siempre podrá seleccionar otro kernel diferente.
fr_fr: Définir le mauvais noyau de démarrage par défaut peut rendre le système inaccessible. Le menu de démarrage sera toujours disponible pour sélectionner un noyau différent.
gl: Unha configuración trabucada do núcleo de arrinque predeterminado, pode facer que o sistema sexa inaccesíbel. Seguirá a estar dispoñíbel o menú de arrinque para poder escoller outro núcleo.
ja_jp: 間違ったデフォルトの起動カーネルを設定すると、システムにアクセスできなくなることがあります。 別のカーネルを選択するためにブートメニューが利用可能となります。
nl_nl: Het instellen van de verkeerde standaard boot-kernel kan ervoor zorgen dat het systeem ontoegankelijk raakt. Het opstartmenu is nog steeds beschikbaar om een andere kernel te selecteren.

source: Settings
cs_cz: Nastavení
es_es: Opciones
fr_fr: Réglages
gl: Axustes
ja_jp: 設定
nl_nl: Instellingen
sv_sv: Inställningar

source: Spaced used by ISO in /boot directory on OS drive
cs_cz: Prostor zabraný ISO souborem v adresáři /boot disku s operačním systémem
es_es: espacio usado por la ISO en el directorio /boot del disco de arranque.
fr_fr: Espace utilisé par l'ISO dans le dossier /boot du disque système
gl: Espazo usado pola ISO no directorio /boot na unidade do sistema operativo
ja_jp: OSドライブの/ bootディレクトリでISOによって使用される容量
nl_nl: Ruimte gebruikt door ISO in /boot directory op OS drive

source: Testing repo
cs_cz: Repozitář testing
es_es: Repositorio de Test
fr_fr: Dépôt de test
gl: Repositorio «testing»
ja_jp: テストリポジトリ
nl_nl: Repo testen

source: This will enable the Proxmox 6.x repo.
cs_cz: Toto zapne repozitář Proxmox 6.x.
es_es: Eso habilita el repositorio 6.x de proxmox.
fr_fr: Cela va activer le dépôt Proxmox 6.x.
gl: Isto activará o repositorio de Proxmox 6.x.
ja_jp: Proxmox 6.x のリポジトリが有効になります。
nl_nl: Hiermee wordt de Proxmox 6.x repo ingeschakeld.

source: This will fail to remove a linux-image-* kernel if it is still active.
cs_cz: Pokud je stále aktivní, tomuto se nepodaří odebrat jádro linux-image-*.
es_es: Fallará al eliminar el kernel si aún está activo.
fr_fr: Ceci échouera à supprimer un noyau linux-image- * s'il est toujours actif.
gl: Isto non pode eliminar un núcleo linux-image-* se aínda está activo.
ja_jp: linux-image- * カーネルがまだアクティブであれば削除することはできません。
nl_nl: Hiermee wordt een linux-image-* kernel niet verwijderd als deze nog actief is.

source: This will install the latest 5.11 kernel.
cs_cz: Toto nainstaluje nejnovější jádro řady 5.11
es_es: Esto instalará el ultimo kernel 5.11
gl: Isto instalará o último núcleo 5.11.
ja_jp: 最新の5.11カーネルがインストールされます。
nl_nl: Hiermee wordt de nieuwste 5.11-kernel geïnstalleerd.

source: This will install the latest 5.4 kernel.
cs_cz: Toto nainstaluje nejnovější jádro řady 5.4.
es_es: Instalar el último kernel 5.4
fr_fr: Cela va installer le dernier noyau 5.4.
gl: Isto instalará o último núcleo 5.4.
ja_jp: 最新の5.4カーネルがインストールされます。
nl_nl: Hiermee wordt de nieuwste 5.4-kernel geïnstalleerd.

source: This will remove Portainer and all of its data. Are you sure you want to do this?
nl_nl: Hiermee worden Portainer en al zijn gegevens verwijderd. Weet u zeker dat u dit wilt doen?

source: This will remove all headers packages with the prefix linux-headers-.
cs_cz: Toto odebere všechny balíčky s hlavičkovými soubory s předponou linux-headers-.
es_es: Esto eliminará todas las cabeceras que contengan el prefijo linux-headers-.
fr_fr: Cela supprimera tous les paquets d'en-têtes avec le préfixe linux-headers-.
gl: Isto eliminará todos os paquetes de cabeceiras co prefixo linux-headers-.
ja_jp: linux-headers-で始まる、すべてのヘッダパッケージが削除されます。
nl_nl: Hiermee worden alle headers-pakketten met het voorvoegsel linux-headers- verwijderd.

source: This will remove all kernel packages with the prefix linux-image-.
cs_cz: Toto odebere všechny balíčky s jádry s předponou linux-image-.
es_es: Esto eliminará todos los archivos de kernel con el prefijo linux-image-.
fr_fr: Cela supprimera tous les paquets du noyau avec le préfixe linux-image-.
gl: Isto eliminará todos os paquetes do núcleo co prefixo linux-image-.
ja_jp: linux-image-で始まる、すべてのカーネルパッケージが削除されます。
nl_nl: Hiermee worden alle kernelpakketten met het voorvoegsel linux-image- verwijderd.

source: Unhold Current Kernel
cs_cz: Zrušit podržení stávající verze jádra
es_es: Dejar el kernel actual
fr_fr: Relâcher le noyau actuel
gl: Liberar o núcleo actual
ja_jp: 現在のカーネルの保持を解除する
nl_nl: Huidige Kernel ongedaan maken

source: Unholding current kernel ...
cs_cz: Ruší se podržení stávající verze jádra…
es_es: Dejando el kewrnel actual ...
fr_fr: Libération du noyau actuel ...
gl: Liberando o núcleo actual…
ja_jp: 現在のカーネルの保持を解除しています ...
nl_nl: Huidige Kernel ongedaan maken…

source: Use EE
es_es: Usar EE
nl_nl: EE gebruiken

source: Use business edition. This version requires a license.
es_es: Usar Edición Empresa (EE) es necesario una licencia.
nl_nl: Zakelijke editie gebruiken. Voor deze versie is een licentie vereist.

source: Use legacy
cs_cz: Použít legacy
es_es: Usar Heredado
fr_fr: Utiliser la version legacy
gl: Usar a versión legada
ja_jp: レガシーを利用
nl_nl: Verouderd gebruiken

source: Use nft
cs_cz: Použít nft
es_es: Usar nft
fr_fr: Utiliser nft
gl: Usar nft
ja_jp: nft を利用
nl_nl: Nft gebruiken
sv_sv: Använd nft

source: Version
cs_cz: Verze
es_es: Versión
gl: Versión
ja_jp: バージョン
nl_nl: Versie

source: Web port
cs_cz: Port webového rozhraní
es_es: Puerto WebGUI
fr_fr: Port web
gl: Porto da web
ja_jp: ウェブポート
nl_nl: Web-poort
sv_sv: Webbport

source: Web port and agent port cannot be the same.
cs_cz: Port webového rozhraní nemůže být stejný jako port agenta.
es_es: el Puerto WebGUI y el puerto para el agente, No pueden ser el mismo.
fr_fr: Le port web et le port agent ne peuvent pas être identiques.
gl: O porto daweb e o porto do axente non poden ser os mesmos.
ja_jp: ウェブポートとエージェントポートは同じにはできません。
nl_nl: Web-poort en agent-poort kunnen niet hetzelfde zijn.
sv_sv: Webbport och agentport kan inte vara densamma.

source: When connecting via ssh, the ssh key will be different than the OpenMediaVault ssh key and need to be updated on the client system.
cs_cz: V případě, že se k systému přihlásíte na dálku pamatujte, že otisk ssh klíče systému se bude lišit od toho, jaký má vaše instalace OpenMediavault, což bude třeba odsouhlasit ve vašem ssh klientovi.
es_es: Cuando conecte por SSH, las claves SSH serán diferentes a las claves usadas por OpenMediaVault y necesitará actualizarlas en el lado cliente.
fr_fr: Lors de la connexion via SSH, la clé SSH sera différente de la clé SSH d'OpenMediaVault et devra être mise à jour sur le système client.
gl: Cando se conecta a través de ssh, a chave ssh será diferente á de OpenMediaVault e debe actualizarse no sistema cliente.
ja_jp: sshを使用して接続する場合、ssh keyがOpenMediaVaultと異なるため、クライアントシステムをアップデートする必要があります。
nl_nl: Bij het verbinden via ssh zal de ssh-sleutel anders zijn dan de OpenMediaVault ssh-sleutel en moet deze op het cliëntsysteem worden bijgewerkt.
sv_sv: Vid anslutning via ssh kommer ssh-nyckeln att vara annorlunda än OpenMediaVault-ssh-nyckeln och måste uppdateras på klientsystemet.

source: When logging in remotely, start clonezilla with: <b>sudo clonezilla</b>
cs_cz: V případě, že se k systému přihlásíte na dálku, spusťte nástroj clonezilla takto: <b>sudo clonezilla</b>
es_es: Cuand se conecte remotamente, inicie Clonezilla con: <b>sudo clonezilla</b>
fr_fr: Lorsque vous vous connectez à distance, démarrez clonezilla avec : «<b>sudo clonezilla</b>».
gl: Cando inicie sesión de xeito remoto, inicie clonezilla con: <b>sudo clonezilla</b>
ja_jp: リモートからログインする場合、 <b>sudo clonezilla</b>コマンドでclonezilla を起動します。
nl_nl: Bij het inloggen op afstand, start Clonezilla met: <b>sudo clonezilla</b>
sv_sv: Vid inloggning på distans startar Clonezilla med: <b>sudo clonezilla</b>

source: Yacht will listen on port 8001 for the web interface unless changed.
cs_cz: Webové rozhraní Yacht bude na portu 8001 (pokud nebude změněno).
es_es: Yacht escucha el puerto 8001 para su WebGUI a menos que se lo cambie.
fr_fr: Yacht écoutera le port 8001 pour l'interface web sauf si cette valeur est modifiée.
gl: Yacht escoitará no porto 8001 para a interface web a menos que o cambie.
ja_jp: Yachtは変更されない限り、ポート8001でWebインターフェイスを待ち受けます。
nl_nl: Yacht luistert op poort 8001 voor de webinterface, tenzij gewijzigd.
sv_sv: Yacht kommer att lyssna på port 8001 för webbgränssnittet om det inte ändras.

source: and not running
cs_cz: a není spuštěné
es_es: Corriendo
fr_fr: et arrêté
gl: e detido
ja_jp: 未実行
nl_nl: en draait niet
sv_sv: och kör inte

source: and running
cs_cz: a je spuštěné
es_es: No corriendo
fr_fr: et en cours d'exécution
gl: e en execución
ja_jp: 実行中
nl_nl: en draait
sv_sv: och kör

source: n/a
es_es: n/d
gl: n/d
nl_nl: n.v.t.

source: Containers
es_es: Contenedores

source: Image
es_es: Imagen

source: Status
cs_cz: Stav
es_es: Estado
fr_fr: Statut
gl: Estado
ja_jp: 状態

source: Updates
cs_cz: Aktualizace
es_es: Actualizaciones
fr_fr: Mises à jour
gl: Actualizacións
ja_jp: アップデート
sv_sv: Uppdateringar

source: Backports
cs_cz: Přenesené z novějšího do staršího vydání (backports)
fr_fr: Rétroportages
ja_jp: バックポート

source: Kernel
cs_cz: Jádro
fr_fr: Noyau
gl: Núcleo
ja_jp: カーネル
sv_sv: Kärna

source: Kernels
cs_cz: Jádra
fr_fr: Noyaux
gl: Núcleos
ja_jp: カーネル
sv_sv: Kärnor

source: OMV-Extras
cs_cz: Zdroje přídavných funkcí

source: update
cs_cz: aktualizovat
ja_jp: アップデート

source: upgrade
cs_cz: přejít na novější verzi
ja_jp: アップグレード

source: GParted Live
gl: GParted Vivo

source: Add repo
es: Añadir repo

source: Additional Repositories
es: Repositorios adicionales

source: Apt Clean - Silent
es: Apt Clean - Silencioso

source: Architecture
es: Arquitectura

source: Can be helpful in fixing plugin problems.
es: Puede ser útil para reparar problemas de los plugin

source: Checking for new updates ...
es: Buscando nuevas actualizaciones ...

source: Cleaning Apt Files and Lists...
es: Limpiando archivos Apt y listas ...

source: Cleans apt repositories and removes lists.
es: Limpiando archivos Apt y listas ...

source: Close
es: Cerrar

source: Command
es: Comando

source: Comment
es: Comentario

source: Confirmation
es: Confirmación

source: Contains plugins for setting up virtual private networks
es: Contiene plugins para configurar redes privadas virtuales

source: Contains various download managers for newsgroups, torrents, usenet, and streaming
es: Contiene varios administradores de descargas para grupos de notícias, torrents, usenet, y streaming

source: Custom
es: Personal

source: Developer
es: Desarrollo

source: Developer Repositories
es: Repositorios de desarrollo

source: Distribution
es: Distribución

source: Do not enable this repository unless you are using the ZFS filesystem (uncommon)
es: No active este repositorio a no ser que utilice el sistema de archivos ZFS

source: Done...
es: Hecho...

source: Download Managers
es: Administradores de descargas

source: Downloading package information
es: Descargando información del paquete

source: Edit repo
es: Editar repo

source: Enable BTSync repository
es: Habilitar repositorio BTSync

source: Enable Beta repository
es: Habilitar repositorio Beta

source: Enable Dotdeb repository
es: Habilitar repositorio Dotdeb

source: Enable Greyhole repository
es: Habilitar repositorio Greyhole

source: Enable MariaDB 10.0 repository
es: Habilitar el repositorio MariaDB 10.0

source: Enable OMV-Extras.org repository
es: Habilitar repositorio OMV-Extras.org
