Repository: OpenMediaVault-Plugin-Developers/openmediavault-omvextrasorg
Catalog: usr/share/openmediavault/locale/*/openmediavault-omvextrasorg.po
Languages: cs_cz, es, es_es, fr_fr, gl, ja_jp, nl_nl, sv_sv

source: Enable OMV-Extras.org testing repository (release candidates)
es: Habilitar repositorio OMV-Extras.org testing (release candidates)

source: Enable Plex Media Server repository
es: Habilitar repositorio Plex Media Server

source: Enable VPN repository
es: Habilitar repositorio VPN

source: Enable Virtualbox repository.
es: HAbilitar repositorio VirtualBox

source: Enable ZFS repository
es: Habilitar repositorio ZFS

source: Enable deb-multimedia backports repository
es: Habilitar repositorio deb-multimedia backports

source: Enable deb-multimedia repository
es: Habilitar repositorio deb-multimedia

source: Enable download managers repository
es: Habilitar repositorio Adm. de descargas

source: Enable download managers testing repository (release candidates)
es: Habilitar repositorio de pruebas Adm. de descargas (release candidates)

source: Enable e-tobi.net repository
es: Habilitar repositorio e-tobi.net

source: If the system does not boot using the backports kernel, the boot menu will still have the option to boot the standard kernel.
es: Si el sistema no arranca usando el kernel backports, el menu de arranque mantendrá una opción de arrancar el kernel standard.

source: Information
es: Información

source: Install Backports 3.14 kernel
es: Instalar kernel 3.14 Backports

source: Install Backports 3.14 kernel ...
es: Instalar kernel 3.14 Backports ...

source: Install Backports 3.2 kernel
es: Instalar kernel 3.2 Backports

source: Install Backports 3.2 kernel ...
es: Instalar kernel 3.2 Backports

source: Install systemd
es: Instalar systemd

source: Install systemd...
es: Instalando systemd...

source: Modules
es: Modulos

source: Only enable repositories you need. Enabling unnecessary repositories can slow down your system.
es: Solo active los repositorios que necesite. Habilitar repositorios innecesarios puede ralentizar el sistema.

source: Primary
es: Primario

source: Process List
es: Lista de proc.

source: Reload
es: Recargar

source: Repo
es: Repositorio

source: Repositories
es: Repositorios

source: Secondary
es: Secundario

source: Send
es: Enviar

source: Send Support Info
es: Enviar Inf. de soporte

source: Silent
es: Silencioso

source: State
es: Estado

source: Support Info
es: Inf. de soporte

source: Support Info Module Selection
es: Selección de modulo de Inf. de soporte

source: The information about available software is out-of-date. You need to reload the information about available software.
es: La información acerca del software disponible esta anticuada. Necesita recargar la información del software disponible.

source: The repository will be checked for new, removed or upgraded software packages.
es: Se revisará el repositorio en busca de paquetes nuevos, borrados, o actualizados.

source: These repositories may break your system. Use caution!!
es: Estos repositorios puede dañar el sistema. Utilícelos con precaución!!!

source: This will not uninstall the standard kernel.
es: Esto NO desistalará el kernel standard.

source: Update
es: Actualización

source: User
es: Usuario

source: Utilities
es: Utilidades
