Repository: OpenMediaVault-Plugin-Developers/openmediavault-omvextrasorg
Catalog: usr/share/openmediavault/locale/*/openmediavault-omvextrasorg.po
Languages: cs_cz, es, es_es, fr_fr, gl, ja_jp, nl_nl, sv_sv

source: Advanced
cs_cz: Pokročilé
es_es: Avanzado
fr_fr: Avancé
gl: Avanzado
ja_jp: アドバンスド
nl_nl: Geavanceerd
sv_sv: Avancerat

source: Agent port
cs_cz: Port agenta
es_es: Puerto para el agente
fr_fr: Port agent
gl: Porto do axente
ja_jp: エージェントポート
nl_nl: Agent poort

source: Certificate
nl_nl: Certificaat

source: Cleaning Apt Files and Lists ...
cs_cz: Čistění souborů a seznamů Apt…
es_es: Limpiando listas y Archivos Apt ...
fr_fr: Nettoyage des fichiers et listes d'Apt...
gl: Limpando os ficheiros de Apt e as listas…
ja_jp: Aptのファイルとリストをクリーニングしています ...
nl_nl: Apt-bestanden en -lijsten opschonen…
sv_sv: Rensar Apt-filer och listor ...

source: Cleaning apt ...
es_es: Limpiando apt ...
nl_nl: Apt opschonen…

source: Cockpit listens on port 9090 for the web interface.
cs_cz: Webové rozhraní Cockpit se nachází na portu 9090.
es_es: Cockpit está a la escucha en el puerto 9000 para mostrar su interfaz.
fr_fr: Cockpit écoute sur le port 9090 pour l'interface web.
gl: Cockpit escoita no porto 9000 a interface web.
ja_jp: Cockpit のWebインタフェースはポート9090で待ち受けます。
nl_nl: Cockpit luistert op poort 9090 voor de webinterface.
sv_sv: Cockpit lyssnar på port 9090 för webbgränssnittet.

source: Debian 10/OMV 5.x uses iptables-nft by default and Docker needs iptables-legacy. Use iptables menu to change.
cs_cz: Debian 10/OMV 5.x ve výchozím stavu používá iptables-nft a Docker potřebuje iptables-legacy. Pro změnu použijte nabídku iptables
es_es: Debian 10/OMV 5.x usa iptables-nft por defecto, pero Docker necesita iptables-legacy. Usa el menu iptables para elegir cual quieres usar.
fr_fr: Debian 10/OMV 5.x utilise iptables-nft par défaut et Docker a besoin de iptables-legacy. Utiliser le menu iptables pour changer.
gl: Debian 10/OMV 5.x usa iptables-nft como predeterminadoo e Docker precisa iptables-legacy. Use o menú iptables para cambiar.
ja_jp: Debian 10 / OMV 5.xはデフォルトでiptables-nftを使用し、Dockerはiptables-legacyを必要とします。 変更するにはiptablesメニューを使用します。
nl_nl: Debian 10/OMV 5.x gebruikt standaard iptables-nft en Docker heeft iptables-legacy nodig. Gebruik het iptables-menu om te wijzigen.
sv_sv: Debian 10/OMV 5.x använder iptables-nft som standard och Docker behöver iptables-legacy. Använd iptables-menyn för att ändra.

source: Default password:
cs_cz: Výchozí heslo:
es_es: Contraseña por defecto:
fr_fr: Mot de passe par défaut.
gl: Contrasinal predeterminado:
ja_jp: デフォルトパスワード:
nl_nl: Standaard wachtwoord:
sv_sv: Standardlösenord:

source: Default username:
cs_cz: Výchozí uživatelské jméno:
es_es: Nombre de usuario por defecto:
fr_fr: Nom d'utilisateur par défaut.
gl: Nome de usuario predeterminado:
ja_jp: デフォルトユーサー名:
nl_nl: Standaard gebruikersnaam:
sv_sv: Standard användarnamn:

source: Default username: <b>user</b> and password: <b>live</b>
cs_cz: Výchozí uživatelské jméno: <b>user</b> a heslo: <b>live</b>
es_es: Usuario por defecto: <b>user</b> Contraseña: <b>live</b>
fr_fr: Nom d'utilisateur par défaut : «<b>user</b>», et mot de passe : «<b>live</b>».
gl: Nome de usuario predeterminado: <b>user</b> e o contrasinal: <b>live</b>
ja_jp: デフォルトのユーザー名: <b>user</b>、パスワード:<b>live</b>
nl_nl: Standaard gebruikersnaam: <b>user</b> en wachtwoord: <b>live</b>
sv_sv: Standard användarnamn: <b>user</b> och lösenord: <b>live</b>

source: Docker Storage
cs_cz: Docker úložiště
es_es: Almacenamiento de Dockers
fr_fr: Stockage Docker
gl: Almacenamiento de Docker
ja_jp: Docker ストレージ
nl_nl: Docker-opslag
sv_sv: Docker-lagring

source: Docker storage
es_es: Almacén de dockers
nl_nl: Docker-opslag

source: Done.
cs_cz: Hotovo.
es_es: Hecho.
fr_fr: Fait.
gl: Feito
ja_jp: 完了.
nl_nl: Klaar.
sv_sv: Klart.

source: Downloads Clonezilla ISO and configures grub bootloader to allow booting from ISO.
cs_cz: Stáhne ISO obraz systému Clonezilla a nastaví zavaděč grub, aby z tohoto ISO bylo možné spustit systém.
es_es: Descarga la ISO de Clonezilla y configura el cargador de arranque grub para permitir arrancar con esa ISO
fr_fr: Télécharge l'ISO de Clonezilla et configure le gestionnaire de démarrage GRUB pour permettre le démarrage à partir de l'ISO.
gl: Descargar a ISO de Clonezilla e configurar o cargador de arrinque grub para permitir o arrinque dende a ISO.
ja_jp: ClonezillaのISOをダウンロードし、ISOからの起動を可能にするためにgrubブートローダを設定します。
nl_nl: Download Clonezilla ISO en configureert grub bootloader om opstarten vanaf ISO mogelijk te maken.
sv_sv: Hämtar Clonezilla ISO och konfigurerar grub bootloader för att möjliggöra start från ISO.

source: Downloads GParted Live ISO and configures grub bootloader to allow booting from ISO.
cs_cz: Stáhne ISO obraz systému GParted Live a nastaví zavaděč grub, aby z tohoto ISO bylo možné spustit systém.
es_es: Descarga la ISO de GParted Live y configura el cargador de arranque grub para permitir arrancar con esa ISO.
fr_fr: Télécharge l'ISO de GParted Live et configure le gestionnaire de démarrage GRUB pour permettre le démarrage à partir de l'ISO.
gl: Descargar a ISO en vivo de GParted e configurar o cargador de arrinque grub para permitir o arrinque dende a ISO.
ja_jp: GParted LiveのISOをダウンロードし、ISOからのブートを可能にするためにgrubブートローダを設定します。
nl_nl: Download GParted Live ISO en configureert grub bootloader om opstarten vanaf ISO mogelijk te maken.
sv_sv: Hämtar GParted Live ISO och konfigurerar grub bootloader för att möjliggöra start från ISO.

source: Downloads SystemRescue ISO and configures grub bootloader to allow booting from ISO.
cs_cz: Stáhne ISO obraz systému SystemRescue a nastaví zavaděč grub, aby z tohoto ISO bylo možné spustit systém.
es_es: Descargar SystemRescue ISO y configurar el cargador grub para permitir el arranque desde la ISO.
fr_fr: Télécharge l'ISO de SystemRescue et configure le gestionnaire de démarrage GRUB pour permettre le démarrage à partir de l'ISO.
gl: Descargar a ISO de SystemRescue e configurar o cargador de arrinque grub para permitir o arrinque dende a ISO.
ja_jp: SystemRescue ISOをダウンロードし、ISOからの起動を許可するようにgrubブートローダーを構成します。
nl_nl: Download SystemRescue ISO en configureert grub bootloader om opstarten vanaf ISO mogelijk te maken.
sv_sv: Hämtar SystemRescue ISO och konfigurerar grub bootloader för att möjliggöra start från ISO.

source: Extras repo
cs_cz: Repozitář extras
es_es: Repositorio de Extras
fr_fr: Dépôt des extras
gl: Repositorio de extras
ja_jp: その他のリポジトリ
nl_nl: Extra gegevensbank

source: General settings
cs_cz: Obecná nastavení
es_es: Opciones
fr_fr: Réglages généraux
gl: Axustes xerais
ja_jp: 一般設定
nl_nl: Algemene instellingen
sv_sv: Allmänna Inställningar

source: Hold Current Kernel
cs_cz: Podržet právě používanou verzi jádra
es_es: Mantener el Kernel actual
fr_fr: Maintenir le noyau actuel
gl: Reter o núcleo actual
ja_jp: 現在のカーネルを保持する
nl_nl: Houd huidige kernel vast
sv_sv: Behåll nuvarande kärna

source: Holding current kernel ...
cs_cz: Podržení právě používané verze jádra…
es_es: Manteniendo el kernel actual ...
fr_fr: Maintien du noyau actuel ...
gl: Retendo o núcleo actual
ja_jp: 現在のカーネルを保持しています ...
nl_nl: Huidige kernel vasthouden ...
sv_sv: Behåller nuvarande kärna ...

source: IP Address will be set by DHCP.
cs_cz: IP adresa bude přiřazena automaticky prostřednictvím protokolu DHCP.
es_es: La IP debe ser forzosamente por DHCP.
fr_fr: L'adresse IP sera définie par DHCP.
gl: DHCP establecerá o enderezo IP.
ja_jp: IPアドレスはDHCPによって設定されます。
nl_nl: Het IP-adres wordt door DHCP ingesteld.
sv_sv: IP-adressen kommer att ställas in av DHCP.

source: IP Address will be set by DHCP. Using static DHCP is recommended for headless servers.
cs_cz: IP adresa bude nastavena automaticky protokolem DHCP. Pro stroje bez připojeného monitoru je dobré nastavit statickou zápůjčku na DHCP serveru.
es_es: La IP debe ser por DHCP. Solo se recomienda IP estatica para servidores sin monitor.
fr_fr: L'utilisation de DHCP statique est recommandée pour les serveurs sans affichage.
gl: DHCP establecerá o enderezo IP. Recoméndase o uso de DHCP estático para servidores sen periféricos/pantalla.
ja_jp: IPアドレスはDHCPによって設定されます。スタティックDHCPはヘッドレスサーバに推奨されています。
nl_nl: Het IP-adres wordt door DHCP ingesteld. Het gebruik van statische DHCP wordt aanbevolen voor headless servers.
sv_sv: IP-adressen kommer att ställas in av DHCP. Använda statisk DHCP rekommenderas för huvudlösa servrar.

source: If port is changed, click Install in the Portainer menu again.
cs_cz: Pokud se port změní, klikněte znovu na Nainstalovat v nabídce Portainer
es_es: Si se cambia el puerto, se debe pulsar en el menú la opción Instalar.
fr_fr: Si le port a changé, cliquer une nouvelle fois sur Installer dans le menu Portainer.
gl: Se se cambia o porto, prema de novo en Instalar no menú Portainer.
ja_jp: ポートが変更されている場合は、Portainerメニューのインストールをもう一度クリックします。
nl_nl: Als de poort is gewijzigd, klikt u nogmaals op Installeren in het Portainer-menu.
sv_sv: Om porten ändras klickar du på Installera i Portainers-menyn igen.

source: If port is changed, click Install in the Yacht menu again.
cs_cz: Pokud se port změní, klikněte znovu na Nainstalovat v nabídce Yacht
es_es: Si cambia el puerto, debe volver a pulsar instalar en el menú de Yacht.
fr_fr: Si le port a changé, cliquez à nouveau Installer dans le menu Yacht.
gl: Se se cambia o porto, prema de novo en Instalar no menú Yacht.
ja_jp: ポートが変更された場合は、Yachtメニューのインストールをもう一度クリックします。
nl_nl: Als de poort is gewijzigd, klikt u nogmaals op Installeren in het Yacht-menu.
sv_sv: Om porten ändras klickar du på Installera i Yacht-menyn igen.

source: Illegal docker storage path - cannot use /sharedfolders paths
cs_cz: Neplatný popis umístění úložiště pro docker – není možné použít popisy umístění /sharedfolders
es_es: Ruta ilegal - No usar la carpeta sharedfolders
fr_fr: Chemin de stockage docker incorrect - impossible d'utiliser les chemins /sharedfolders
gl: Ruta de almacenamento Docker incorrecta: non se poden usar rutas de /cartfoles_compartidos
ja_jp: 不正なdockerストレージのパス - /sharedfolders パスは使えません
nl_nl: Ongeldig Docker-opslagpad - kan geen gebruik maken van /sharedfolders paden
sv_sv: Olaglig docker-lagringssökväg - kan inte använda /sharedfolders-sökvägar

source: Install
cs_cz: Naistalovat
es_es: Instalar
fr_fr: Installer
gl: Instalar
ja_jp: インストール
nl_nl: Installeren
sv_sv: Installera

source: Install Clonezilla
cs_cz: Připravit systém Clonezilla
es_es: Instalar Clonezilla
fr_fr: Installer Clonezilla
gl: Instalar Clonezilla
ja_jp: Clonezillaのインストール
nl_nl: Clonezilla installeren
sv_sv: Installera Clonezilla

source: Install Clonezilla ISO ...
cs_cz: Příprava systému Clonezilla…
es_es: Instalando ISO de Clonezilla ...
fr_fr: Installation de l'ISO de Clonezilla ...
gl: Instalar a ISO de Clonezilla…
ja_jp: Clonezilla ISOをインストール中 ...
nl_nl: Clonezilla ISO installeren…
sv_sv: Installera Clonezilla ISO ...

source: Install Docker will download and place a newer docker-compose in /usr/local/bin/ on 64 bit x86 systems only.
cs_cz: Instalace Docker stáhne a umístí novější docker-compose do /usr/local/bin pouze na 64bit x86 systémech.
es_es: Instalar Docker iniciará la descarga e instalación via docker-compose de la imagen en /usr/local/bin/ en sistemas de 64 bit y x86 exclusivamente.
fr_fr: Installer Docker va télécharger et installer une version plus récente de docker-compose dans /usr/local/bin/ sur les systèmes 64 bit x86 uniquement.
gl: Instalar Docker descargará e colocará un docker-compose máis recente só en /usr/local/bin/ en sistemas x86 de 64 bits.
ja_jp: Dockerをインストールすると、64ビットx86システムのみで 新しい docker-composeがダウンロードされ、 /usr/local/bin/に配置されます。
nl_nl: Install Docker zal alleen op 64 bits x86-systemen een nieuwere docker-compose downloaden en plaatsen in /usr/local/bin/.
sv_sv: Installering av Docker hämtar och placerar en nyare docker-compose i /usr/local/bin/ endast på 64-bitars x86-system.

source: Install Docker will install the docker-compose package. Location: /usr/bin/ on all systems.
cs_cz: Instalace Docker nainstaluje balíček docker-compose. Umístění: /usr/bin (na všech systémech).
es_es: Instalar Docker instalará también docker-compose. Ubicación: /us¡r/bin en todos los sistemas
fr_fr: Installer Docker va installer le package docker-compose. Emplacement : /usr/bin/ sur tous les systèmes.
gl: Instalar Docker instalará o paquete docker-compose. Localización: /usr/bin/ en todos os sistemas.
ja_jp: Dockerをインストールすると、 docker-composeがインストールされます。設置場所:/usr/local/bin/、すべてのシステムで。
nl_nl: Install Docker installeert het docker-compose-pakket. Locatie: /usr/bin/ op alle systemen.
sv_sv: Installering av Docker installerar paketet docker-compose. Plats: /usr/bin/ på alla system.

source: Install Docker will restart the docker service if daemon.json changes.
cs_cz: Nainstalovat Docker restartuje službu docker pokud se daemon.json změní.
es_es: Instalar Docker, reiniciara el servicio si el demonio daemon.json ha cambiado.
fr_fr: Installer Docker va redémarrer le service docker si le fichier daemon.json change.
gl: Instalar Docker reiniciará o servizo de docker se daemon.json cambia.
ja_jp: Dockerのインストールはdaemon.jsonが変更された場合、dockerサービスを再起動します。
nl_nl: Install Docker zal de docker-service opnieuw starten als daemon.json verandert.
sv_sv: Installering av Docker startar om docker-tjänsten om daemon.json ändras.

source: Install GParted Live
cs_cz: Připravit systém GParted Live
es_es: Instalar GParted Live
fr_fr: Installer GParted Live
gl: Instalar GParted Vivo
ja_jp: GParted Liveのインストール
nl_nl: GParted Live installeren
sv_sv: Installera GParted Live

source: Install GParted Live ISO ...
cs_cz: Příprava systému GParted Live…
es_es: Instalando la ISO de GParted Live ...
fr_fr: Installation de l'ISO de GParted Live ...
gl: Instalar a ISO de GParted Vivo…
ja_jp: GParted Live ISOをインストール中 ...
nl_nl: GParted Live ISO installeren…
sv_sv: Installera GParted Live ISO ...

source: Install Portainer will install the docker-ce package if not already installed.
cs_cz: Nainstalovat Portainer nainstaluje balíček docker-ce (pokud ještě nebyl).
es_es: Instalar Portainer, instalará el paquete docker-ce si no existe en el sistema
fr_fr: Installer Portainer va installer le package docker-ce si il n'est pas déjà installé.
gl: Instalar Portainer instalará o paquete docker-ce se aínda non está instalado.
ja_jp: Portainerのインストールはdocker-ceパッケージが未インストールの場合、インストールを行います。
nl_nl: Install Portainer zal het docker-ce-pakket installeren als dit nog niet is geïnstalleerd.
sv_sv: Installering av Portainer installerar docker-ce-paketet om det inte redan är installerat.

source: Install Portainer will update Portainer to the latest image if the image already exists.
cs_cz: Nainstalovat Portainer aktualizuje Portainer na nejnovější obraz (pokud obraz už existuje).
es_es: Instalar Portainer, actualizará portainer a su ultima versión si la imagen ya existe.
fr_fr: Installer Portainer va mettre à jour Portainer vers la dernière image si l'image existe déjà.
gl: Instalar Portainer actualizará Portainer á imaxe máis recente se a imaxe xa existe.
ja_jp: Portainerのインストールはイメージが既に存在する場合、Portainerを最新のイメージに更新します。
nl_nl: Install Portainer zal Portainer updaten naar de laatste image als de image al bestaat.
sv_sv: Installering av Portainer uppdaterar Portainer till den senaste bilden om bilden redan finns.

source: Install Proxmox kernel
cs_cz: Nainstalovat jádro z Proxmox
es_es: Instalar Kernel Proxmox
fr_fr: Installer le noyau Proxmox
gl: Instalar o núcleo Proxmox
ja_jp: Proxmox カーネルをインストール
nl_nl: Proxmox-kernel installeren
sv_sv: Installera Proxmox-kärna

source: Install Proxmox test kernel
cs_cz: Nainstalovat testovací jádro z Proxmox
es_es: Instalar Test kernel Proxmox
gl: Instalar o núcleo de proba Proxmox
ja_jp: Proxmox テストカーネルをインストール
nl_nl: Proxmox test-kernel installeren
sv_sv: Installera Proxmox-testkärna

source: Install SystemRescue
cs_cz: Připravit systém SystemRescue
es_es: Instalar SystemRescue
fr_fr: Installer SystemRescue
gl: Instalar SystemRescue
ja_jp: SystemRescueのインストール
nl_nl: SystemRescue installeren
sv_sv: Installera SystemRescue

source: Install SystemRescue ISO ...
cs_cz: Připravit sem ISO soubor s obrazem systému SystemRescue…
es_es: Instalando SystemRescue ISO ...
fr_fr: Installer l'ISO SystemRescue ...
gl: Instalar a ISO de SystemRescue…
ja_jp: SystemRescue ISOをインストール中 ...
nl_nl: SystemRescue ISO installeren…
sv_sv: Installera SystemRescue ISO ...

source: Install Yacht will install the docker-ce package if not already installed.
cs_cz: Nainstalovat Yacht nainstaluje balíček docker-ce (pokud ještě nebyl).
es_es: Instalar Yacht , también instala docker-ce si no está previamente instalado.
fr_fr: L'installation de Yacht installera l'image docker-ce si elle n'est pas déjà installée.
gl: Instalar Yacht instalará o paquete docker-ce se aínda non está instalado.
ja_jp: Yachtのインストールは、まだインストールされていない場合にdocker-ceパッケージをインストールします。
nl_nl: Install Yacht zal het docker-ce-pakket installeren als dit nog niet is geïnstalleerd.
sv_sv: Installera Yacht installerar docker-ce-paketet om det inte redan är installerat.

source: Install Yacht will update Yacht to the latest image if the image already exists.
cs_cz: Nainstalovat Yacht aktualizuje Yacht na nejnovější obraz (pokud obraz už existuje).
es_es: Instalar Yacht, lo actualiza a la ultima imagen, si ya lo tuvieses instalado.
fr_fr: L'installation de Yacht mettra à jour Yacht à la dernière version de l'image si l'image existe déjà.
gl: Instalar Yacht actualizará Yacht á imaxe máis recente se a imaxe xa existe.
ja_jp: Yachtのインストールはイメージがすでに存在する場合、Yachtを最新のイメージに更新します。
nl_nl: Install Yacht zal Yacht updaten naar de laatste image als de image al bestaat.
sv_sv: Installera Yacht kommer att uppdatera Yacht till den senaste bilden om bilden redan finns.

source: Installed
cs_cz: Nainstalováno
es_es: Instalado
fr_fr: Installé
gl: Instalado
ja_jp: インストール済み
nl_nl: Geïnstalleerd
sv_sv: Installerad

source: Installed Kernels
cs_cz: Nainstalovaná jádra operačního systému:
es_es: Kelnel Instalados
fr_fr: Noyaux installés
gl: Núcleos instalados
ja_jp: インストールされているカーネル
nl_nl: Geïnstalleerde Kernels
sv_sv: Installerade kärnor

source: Installing
cs_cz: Instaluje se
es_es: Instalando
fr_fr: Installation en cours
gl: Instalando
ja_jp: インストール中
nl_nl: Installeren
sv_sv: Installerar

source: Installing Docker ...
es_es: Instalando docker ...
nl_nl: Docker installeren…

source: Installing Portainer ...
es_es: Instalando Portainer ...
nl_nl: Portainer installeren…

source: Installing Proxmox kernel ...
cs_cz: Instaluje se jádro z Proxmox…
es_es: Instalado Kernel Proxmox ...
fr_fr: Installation de Proxmox kernel en cours...
gl: Instalando o núcleo Proxmox…
ja_jp: Proxmox カーネルをインストールしています ...
nl_nl: Proxmox-kernel installeren ...
sv_sv: Installerar Proxmox-kärna ...

source: Installing Proxmox test kernel ...
cs_cz: Instaluje se testovací jádro z Proxmox…
es_es: Instalando Test kernel Proxmox
gl: Instalando o núcleo de proba Proxmox…
ja_jp: Proxmox テストカーネルをインストールしています ...
nl_nl: Proxmox test-kernel installeren…
sv_sv: Installerar Proxmox-testkärna ...

source: Installing Yacht ...
es_es: Instalando Yacht ...
nl_nl: Yacht installeren…

source: More info
cs_cz: Další informace
es_es: Más información
fr_fr: Plus d'info
gl: Máis información
ja_jp: 追加の情報
nl_nl: Meer informatie
sv_sv: Mer info

source: Name
es: Nombre
es_es: Nombre
nl_nl: Naam

source: Not installed
cs_cz: Nenaistalováno
es_es: No Instalado
fr_fr: Non installé
gl: Sen instalar
ja_jp: 未インストール
nl_nl: Niet geïnstalleerd
sv_sv: Inte installerad

source: Not recommended for headless servers. SSH is not enabled by default.
cs_cz: Není vhodné pro stroje, ke kterým není připojený monitor. Ve výchozím stavu totiž není dostupné přes SSH.
es_es: No se recomienda para servidores sin monitor. No se habilita SSH por defecto.
fr_fr: Non recommandé pour les serveurs sans affichage. SSH n'est pas activé par défaut.
gl: Non recomendado para servidores sen periféricos/pantalla. SSH non está activado de xeito predeterminado.
ja_jp: ヘッドレスサーバーにはお勧めしません。 SSHはデフォルトで無効です。
nl_nl: Niet aanbevolen voor headless servers. SSH is niet standaard ingeschakeld.
sv_sv: Rekommenderas inte för huvudlösa servrar. SSH är inte aktiverat som standard.

source: Open Portainer
cs_cz: Otevřít Portainer
es_es: Abrir Portainer
fr_fr: Ouvrir Portainer
gl: Abrir Portainer
ja_jp: Portainerを開く
nl_nl: Portainer openen
sv_sv: Öppna Portainer

source: Open Yacht
cs_cz: Otevřít Yacht
es_es: Abrir Yacht
fr_fr: Ouvrir Yacht
gl: Abrir Yacht
ja_jp: Yachtを開く
nl_nl: Yacht openen
sv_sv: Öppna Yacht

source: Open web
cs_cz: Otevřít web
es_es: Abrir web
fr_fr: Ouvrir l'interface web
gl: Abrir web
ja_jp: Webを開く
nl_nl: Web openen
sv_sv: Öppna webb

source: Path to Docker images and containers storage. Leave blank to use custom /etc/docker/daemon.json.
cs_cz: Popis umístění úložiště Docker obrazů a kontejnerů. Pro použití výchozího /etc/docker/daemon.json ponechte nevyplněné.
es_es: Ruta a donde se desea descargar las imágenes, dejar en blanco para la ruta por defecto: /etc/docker/daemon.json.
fr_fr: Chemin vers les images et conteneurs Docker. Laisser vide pour utiliser un /etc/docker/daemon.json personnalisé.
gl: Ruta ao almacenamento de contedores e imaxes de Docker. Déixeo en branco para usar o /etc/docker/daemon.json personalizado.
ja_jp: Dockerイメージとコンテナ ストレージへのパス。 カスタムの/etc/docker/daemon.jsonを使用するには空白のままにします。
nl_nl: Pad naar Docker images en opslag van containers. Laat leeg om aangepaste /etc/docker/daemon.json te gebruiken.
sv_sv: Sökvägen till Docker-bilder och container-lagring. Lämna tomt för att använda anpassade /etc/docker/daemon.json.

source: Portainer will listen on port 9000 for the web interface and 8000 for the agent unless changed.
cs_cz: Webové rozhraní Portainer bude na portu 9000 a rozhraní pro agenty na portu 8000 (pokud nebude změněno).
es_es: Portainer usa el puerto 9000 para su WebGUI y el puerto 8000 para su agente a menos que se cambie.
fr_fr: Portainer écoutera sur le port 9000 pour l'interface web et 8000 pour l'agent, sauf changement.
gl: Portainer escoitará no porto 9000 para a interface web e 8000 para o axente a menos que se cambie.
ja_jp: Portainerは変更されない限り、ポート9000でWebインターフェイスを待受け、8000でエージェントを待受けます。
nl_nl: Portainer zal luisteren op poort 9000 voor de webinterface en 8000 voor de agent, tenzij gewijzigd.
sv_sv: Portainer lyssnar på port 9000 för webbgränssnittet och 8000 för agenten om de inte ändras.

source: Reboot to Clonezilla ...
cs_cz: Restartovat do systému Clonezilla…
es_es: Reiniciar para arrancar Clonezilla ...
fr_fr: Redémarrage vers Clonezilla ...
gl: Reiniciar para arrincar Clonezilla…
ja_jp: Clonezillaで再起動 ...
nl_nl: Opnieuw starten naar Clonezilla…
sv_sv: Starta om till Clonezilla ...

source: Reboot to Clonezilla Once
cs_cz: Jednorázově restartovat do systému Clonezilla
es_es: Reiniciar para arrancar una vez
fr_fr: Redémarrer une fois vers Clonezilla.
gl: Reiniciar para arrincar Clonezilla unha vez
ja_jp: 一回だけClonezillaで再起動
nl_nl: Eenmalig opnieuw starten naar Clonezilla
sv_sv: Starta om till Clonezilla Once

source: Reboot to GParted Live ...
cs_cz: Restartovat do systému Gparted Live…
es_es: Reiniciar para arrancar GParted Live ...
fr_fr: Redémarrage vers GParted Live ...
gl: Reiniciar para arrincar GParted Vivo…
ja_jp: GParted Liveで再起動 ...
nl_nl: Opnieuw starten naar GParted…
sv_sv: Starta om till GParted Live ...

source: Reboot to GParted Live Once
cs_cz: Jednorázově restartovat do systému Clonezilla
es_es: Reiniciar para arrancar GParted Live una vez
fr_fr: Redémarrer une fois vers GParted Live.
gl: Reiniciar para arrincar GParted Vivo unha vez
ja_jp: 一度だけGParted Liveで再起動
nl_nl: Eenmalig opnieuw starten naar GParted
sv_sv: Starta om till GParted Live Once
